[
  {
    "src": "http://localhost:5000/uploads/d8f36b0a723ac27f0a8f973a86d01337",
    "title": "ოფიციალურად: მიკელ არტეტამ \"არსენალთან\" კონტრაქტი გაახანგრძლივა",
    "author": "რომა ასიეშვილი",
    "theme": "sports",
    "description": "რამდენიმე საათის წინ, არსენალმა მიკელ არტეტას კონტრაქტი ოფიციალურად, სამი წლით გაუხანგრძლივა. კლუბის ოფიციალურ განცხადებაში ნათქვამია: მოხარულები ვართ გამცნოთ, რომ მიკელ არტეტამ კლუბთან ახალი, გრძელვადიანი კონტრაქტი გააფორმა. მიკელმა თავისი დადებითი მხარეები პირველივე დღიდან ნათლად გვაჩვენა. ის არა მხოლოდ ბრწყინვალე სპეციალისტი, არამედ საოცარი პიროვნებაცაა, რასაც კლუბში ყველა ვაფასებთ. ჩვენ გვაქვს მტკიცე რწმენა იმისა, რასაც ვაკეთებთ და რისი მიღწევაც ერთად გვსურს. მიკელის ახალი კონტრაქტი გვაძლევს სტაბილურობას და მკაფიო მიმართულებას, რათა ახალი სიმაღლეებისკენ გავიწიოთ. ესპანელსა და პრემიერ ლიგის კლუბს შორის მოლაპარაკებები ახალი, გრძელვადიანი ხელშეკრულების თაობაზე უკვე მრავალი თვეა მიმდინარეობდა, ორივე მხარის სურვილი, კლუბში პერსპექტიული და წარმატებული პროექტის აშენებისა, საბოლოო შედეგამდე დღეს მივიდა.",
    "uploadTime": "2024-09-13T15:00:00Z"
  },
  {
    "src": "http://localhost:5000/uploads/c73d942f005282423dd23f91492d697a",
    "title": "ცნობილია - ითამაშებს თუ არა ხვიჩა კვარაცხელია \"ნაპოლის\" შემდეგ მატჩში",
    "author": "რომა ასიეშვილი",
    "theme": "sports",
    "description": "მოგეხსენებათ, ალბანეთთან მატჩი ხვიჩა კვარაცხელია ფეხის ტრავმით ითამაშა. საზოგადოებისთვის ეს ინფორმაცია მატჩის შემდეგ გახდა ცნობილი. როგორც ირკვევა, ტრავმა სერიოზული არ აღმოჩნდა. ხვიჩა 15 სექტემბერს კალიარის წინააღმდეგ სათამაშოდ მზადაა.",
    "uploadTime": "2024-09-13T15:00:00Z"
  },
  {
    "src": "http://localhost:5000/uploads/56c82b7e1a72bf62e75f019a97950df1",
    "title": "ვინ არის სანიოლის ეპოქის საუკეთესო ფეხბურთელი? - სტატისტიკის შედეგები",
    "author": "რომა ასიეშვილი",
    "theme": "sports",
    "description": "სტატისტიკის მიხედვით, სანიოლის ეპოქის საუკეთესო ფეხბურთელია ხვიჩა კვარაცხელია.",
    "uploadTime": "2024-09-13T15:00:00Z"
  },
  {
    "src": "http://localhost:5000/uploads/104fb1353bc1e218e0b049dc218bf171",
    "title": "როდიდან დაიწყება საქართველოში iPhone 16-ის გაყიდვები",
    "author": "რომა ასიეშვილი",
    "theme": "technology",
    "description": "საქართველოში ახალი iPhone-ის გაყიდვები 27 სექტემბრიდან დაიწყება. საქართველოში Apple-ს რამდენიმე ოფიციალურ პარტნიორი ჰყავს, მათგან ერთ-ერთია ალტა და სწორედ ალტას ქსელში iPhone 16-ის რეალიზაციის დაწყება 27 სექტემბრიდან იგეგმება. აღსანიშნავია, რომ Apple-მა iPhone 16-ის სერიის სმარტფონების პრეზენტაცია 9 სექტემბერს გამართა და ბაზარს iPhone 16, iPhone 16 Plus, iPhone 16 Pro და iPhone 16 Pro Max შესთავაზა. iPhone 16-ი A18 პროცესორის დახმარებით iPhone 15-ზე 30%-ით, ხოლო iPhone 14-ზე 50%-ით უფრო სწრაფი და ენერგოეფექტური იქნება. iPhone 16-ის სერიის სმარტფონებში უკვე გაჩნდა ვიზუალური ინტელექტის შესაძლებლობა. მისი მთავარი შესაძლებლობა Apple Intelligence-ია, სრულიად ახალი AI გამოცდილებისთვის.",
    "uploadTime": "2024-09-13T15:00:00Z"
  },
  {
    "src": "http://localhost:5000/uploads/81025de3a1b948e766c2162254c35f99",
    "title": "BMW წყალბადზე მომუშავე ავტომობილებს შექმნის",
    "author": "რომა ასიეშვილი",
    "theme": "cars",
    "description": "გერმანული ავტომწარმოებელი კომპანია, BMW, წყალბადზე მომუშავე ავტომობილების კომერციალიზაციას იწყებს. ამ საქმეში გერმანული ავტოკონცერნის სტრატეგიული პარტნიორი მსოფლიოს უდიდესი ავტომწარმოებელი კომპანია, იაპონური Toyota იქნება, რომელიც წყალბადზე მომუშავე, ისევე, როგორც ჰიბრიდული ავტომობილების სფეროში უდავო ლიდერად ითვლება. კომპანიები წყალბადზე მომუშავე სხვადასხვა ტიპის ავტომობილებისთვის რამდენიმე პლატფორმას შექმნიან, რომელთაც ორივე კომპანია გამოიყენებს. წყალბადზე მომუშავე პირველი BMW გზებზე 2028 წელს უნდა გამოჩნდეს.",
    "uploadTime": "2024-09-13T15:00:00Z"
  },
  {
    "src": "http://localhost:5000/uploads/60c8a70b19088587584b6e59c6de7844",
    "title": "ჩემპიონთა ლიგის კენჭისყრა ჩატარდა - ვინ ვის დაუპირისპირდება?",
    "author": "რომა ასიეშვილი",
    "theme": "sports",
    "description": "მონტე-კარლოში ჩემპიონთა ლიგის ძირითადი ეტაპის წილისყრა ჩატარდა. შეგახსენებთ, ტურნირი ე.წ. შვეიცარიული სისტემით გაიმართება და მასში მონაწილეობას, 32-ის ნაცვლად, 36 გუნდი მიიღებს. თითოეული გუნდი ძირითად ეტაპზე ექვსის მაგივრად რვა მატჩს ჩაატარებს - ოთხს სახლში და ოთხს გასვლაზე. რვა საუკეთესო პირდაპირ მოიპოვებს მერვედფინალის საგზურს, მე-9-დან 24-ე ადგილზე გასულები ორრაუნდიან ბრძოლაში პლეი-ოფში ითამაშებენ, დანარჩენები კი ევროტურნირებს დაემშვიდობებიან. კალენდარი 31 აგვისტოს გახდება ცნობილი.",
    "uploadTime": "2024-09-13T15:00:00Z"
  },
  {
    "src": "http://localhost:5000/uploads/516f964ffb0712a978bda1182cf58082",
    "title": "ვიეტნამში იაგი ტაიფუნის შედეგად 197 ადამიანი დაიღუპა",
    "author": "რომა ასიეშვილი",
    "theme": "people",
    "description": "ვიეტნამში, იაგი ტაიფუნის შედეგად 197 ადამიანი დაიღუპა, 800-ზე მეტი დაშავდა, ხოლო 128 დაკარგულად მიიჩნევა. დედალაქ ჰანიოში მომხდარი წყალდიდობა, სამხრეთ-აღმოსავლეთ აზიის ქვეყნებში ბოლო ათწლეულების განმავლობაში ყველაზე ძლიერი იყო. ამ დროის მონაცემებით, ლანგ გუს სოფელში 53 მოქალაქეს ისევ ეძებენ. ადგილობრივი მედიის ინფორმაციით, ორშაბათს, ფოლადის ხიდი ფუ თოს პროვინციაში ჩამოინგრა, რის შედეგადაც 10 ავტომობილი და სატვირთო მანქანა ორ მოტოციკლთან ერთად წითელ მდინარეში ჩავარდა. წყალდიდობა შედარებით შემცირდა, მაგრამ ბევრი ტერიტორია ისევ დატბორილია.",
    "uploadTime": "2024-09-13T15:00:00Z"
  },
  {
    "src": "http://localhost:5000/uploads/429ccc23ca200ed1dae2aead5a801ce4",
    "title": "გრანდების ცვენა! - ვის სურს გიორგი ჩუბინიძის შეძენა",
    "author": "რომა ასიეშვილი",
    "theme": "sports",
    "description": "როგორც მოგეხსენებათ, უკვე რამდენიმე წელია “ბორნმუთის” აკადემიაში უნიჭიერესი ქართველი მოთამაშე, გიორგი ჩუბინიძე გამოჩნდა. Lagazetta Geo-სთან ინტერვიუში ფეხბურთელის მენეჯერმა, დემნა ოზაშვილმა საინტერესო ინტერვიუ ჩაწერა: “გიორგის მომავალთან დაკავშირებით, მოლაპარაკებები რამდენიმე თვეა მიმდინარეობს, აქტიურად მიდის მუშაობა ესპანურ კლუბებთან. რამდენიმე კვირის წინ, საქმეში ჩაერთო ბენფიკაც და ვნახოთ, მოლაპარაკებები როგორ წავა. ვფიქრობ, სეზონის მეორე ნახევარში გიორგის ახალი კლუბი უკვე გვეცოდინება.",
    "uploadTime": "2024-09-13T15:00:00Z"
  },
  {
    "src": "http://localhost:5000/uploads/3e7ad756841cd216bf5a1b32f2cb99c3",
    "title": "დეკუ: \"ნიკო ჩვენ ამიტომ არ შევიძინეთ\"",
    "author": "რომა ასიეშვილი",
    "theme": "sports",
    "description": "ბარსელონას\" სპორტულმა დირექტორმა, დეკუმ Barca One-ს ვრცელი ინტერვიუ მისცა, სადაც მრავალ საინტერესო საკითხზე ილაპარაკა.პორტუგალიელს შეკითხვა \"ლურჯ-ბროწეულისფერთა\" ერთ-ერთი სატრანსფერო სამიზნის, ნიკო უილიამსის შესახებ დაუსვეს. მიუხედავად იმისა, რომ მოარული ხმების თანახმად, ნიკო ბილბაოს \"ატლეტიკში\" თავისი სურვილით დარჩა, დეკუ ტრანსფერზე უარის მთქმელად თავად კლუბს ასახელებს. \"კიდევ ერთხელ გეტყვით. ჩვენ სათამაშო დონეზე ვსაუბრობთ. დღეს ჩვენ გვყავს რაფინია, ფერანი და ანსუც (რომელიც პრესეზონზე ბრწყინვალე იყო) დაბრუნდა. უფრო მეტიც, შეტევის მარცხენა ფლანგზე თამაში ლამინს, ფერმინსა და ოლმოსაც შეუძლიათ. როდესაც ახალი ფეხბურთელი მოგყავს, ის ძალიან მაღალი დონის უნდა იყოს. დანი ოლმოს ტრანსფერმა მეტი ოფცია მოგვცა. რა თქმა უნდა, არ ვამბობ, რომ სამიზნეებთან კონტაქტი არ გვქონია. მიუხედავად ამისა, კლუბის სხვა პრიორიტეტები გადამწყვეტი გამოდგა იმაში, რომ კიდევ ერთი გარემარბი არ შეგვეძინა,\" - თქვა დეკუმ. შეგახსენებთ, რომ ესპანურ პრესაში გავრცელებულ ცნობებს თუ დავუჯერებთ, \"ბარსა\" ბასკური კლუბის ვარსკვლავს 2025 წლის ზაფხულში მიუბრუნდება.",
    "uploadTime": "2024-09-13T15:00:00Z"
  }
]